tap "cjbassi/ytop"
tap "coursier/formulas"
tap "fluxcd/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "scalacenter/bloop"
tap "unisonweb/unison"
brew "bat"
brew "diff-so-fancy"
brew "dust"
brew "exa"
brew "fd"
brew "fzf"
brew "fzy"
brew "git"
brew "glances"
brew "python@3.9"
brew "glib"
brew "gnu-getopt"
brew "pkg-config"
brew "unbound"
brew "gnutls"
brew "go"
brew "helm"
brew "httpie"
brew "imagemagick@6", link: true
brew "jq"
brew "librdkafka"
brew "kcat"
brew "kind"
brew "kube-ps1"
brew "kubectx"
brew "kubeless"
brew "kustomize"
brew "lazygit"
brew "maven"
brew "miller"
brew "minikube"
brew "neovim"
brew "nghttp2"
brew "node"
brew "oci-cli"
brew "openssh"
brew "qemu"
brew "podman"
brew "procs"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "ruby"
brew "tcl-tk"
brew "tealdeer"
brew "tfenv"
brew "the_silver_searcher"
brew "tree"
brew "vbindiff"
brew "yarn"
brew "zookeeper"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "cjbassi/ytop/ytop"
brew "coursier/formulas/coursier"
brew "fluxcd/tap/flux"
brew "unisonweb/unison/unison-language"
cask "amethyst"
